Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: So far this year the total production is about 151.5 million Sm3 o.e.
nb: Så langt i 2002 er den totale produksjonen om lag 151,5 millionar Sm3 o.e.

source: Oil production approx. 102.2 million Sm3 o.e., condensate and NGL about 11.4 million Sm3 o.e., and marketable gas about 37.9 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 102,2 millionar Sm3 o.e., kondensat og NGL rundt 11,4 millionar Sm3 o.e., og gass for sal rundt 37,9 millionar Sm3 o.e.

source: Final figures will be published in the beginning of October.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av oktober.

source: Contact information Rune Hult
nb: Kontaktinformasjon Rune Hult

source: The average daily production was about 2 918 000 barrels oil, about 184 000 barrels NGL and about 145 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i juni var om lag 2 918 000 fat stabilisert olje, om lag 184 000 fat NGL og om lag 145 000 fat kondensat.

source: So far this year the total production is about 129.1 million Sm3 o.e.
nb: Så langt i 2002 er den totale produksjonen om lag 129,1 millionar Sm3 o.e.

source: Oil production approx. 86.8 million Sm3 o.e., condensate and NGL about 9.6 million Sm3 o.e., and marketable gas about 32.6 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 86,8 millionar Sm3 o.e., kondensat og NGL rundt 9,6 millionar Sm3 o.e., og gass for sal rundt 32,6 millionar Sm3 o.e.

source: Preliminary production figures from the Norwegian continental shelf, July 2002 Preliminary production figures show an average daily production of about 3 137 000 barrels oil.
nb: Førebels produksjonstal frå norsk kontinentalsokkel, juli 2002 Førebels produksjonsoversikt for juli viser ein gjennomsnittleg dagsproduksjon på om lag 3 137 000 fat olje.

source: Final figures will be published in the beginning of September.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av september.

source: In her first three months as petroleum and energy minister, she has done her best to liven up the debate.
nb: I løpet av sine tre måneder som statsråd har hun gjort sitt beste for å blåse liv i engasjementet.

source: Text: Eldbjørg Vaage Melberg, Photo: Jan Inge Haga
nb: Tekst: Eldbjørg Vaage Melberg, Foto: Jan Inge Haga

source: “It’s quite fantastic what this sector contributes to the country,” Ms Haga affirms.
nb: - Det er helt eventyrlig hva denne sektoren bidrar til for landet.

source: “It lays the basis for our prosperity – yet we don’t talk much about it.
nb: Den legger fundamentet for velferden vår – likevel diskuterer vi den lite.

source: Oil flows out of a tap in the North Sea, and the cash rolls in.
nb: Oljen flommer ut av en kran i Nordsjøen, og pengene strømmer inn.

source: In her view, lack of discussion breeds ignorance.
nb: Haga mener at mangelen på diskusjon fører til mangel på kunnskap.

source: People fail to see how advanced and environmentally sound this business is.
nb: Det er liten innsikt i hvor avansert og miljømessig god næringen er.

source: When the public lacks knowledge, the industry becomes less robust in confronting challenges.
nb: Når kunnskapen er liten, blir næringen mindre robust når den utfordres.

source: Climate “Today, the petroleum sector is being strongly challenged by the climate debate,” Ms Haga notes.
nb: Verden trenger energi - Nå utfordres næringen kraftig av klimadebatten.

source: “The world needs energy, and demand just keeps on rising.
nb: Verden trenger energi, og energibehovet bare øker.

source: “The absence of debate in Norway means that many people don’t understand this.
nb: Mangelen på debatt her til lands har ført til at mange ikke forstår dette.

source: There’s no possibility of developing alternative and renewable energy so quickly that the poorest countries can achieve the economic growth we want them to have.
nb: Vi ser ingen mulighet til å utvikle alternativ og fornybar energi så raskt at de fattigste landene skal kunne oppnå den økonomiske framgangen vi ønsker at de skal ha.

source: “But we must produce oil and gas in the most environmentally acceptable way.
nb: Vi må produsere olje og gass så miljøforsvarlig som mulig, sier statsråd Haga og utdyper:

source: We’ll devote all our resources, expertise and money to developing renewables, but the world will remain dependent on petroleum for many decades to come.
nb: - Vi skal jobbe med alt vi har av ressurser, kompetanse og penger for å utvikle fornybar energi, men i mange tiår framover kommer verden til å være avhengig av olje og gass.

source: “Listening to the environmental organisations, you could almost get the impression that the best thing for the planet would be to shut down the whole Norwegian oil business.
nb: Når vi hører på miljøorganisasjonene, kan vi nærmest få inntrykk av at det beste for kloden er å stenge ned hele den norske petroleumsvirksomheten.

source: “A few too many voices are calling for the taps to be turned off.
nb: Litt for mange sier at vi nå må skru igjen kranene.

source: That’s an absurd demand, which must be countered in a serious way.”
nb: Det er en absurd problemstilling som må tas på alvor, sier Haga.

source: Ms Haga says that such a move would be tantamount to Norway informing large parts of the world that they will not be allowed to develop themselves.
nb: Hun påpeker at konsekvensen av en slik utvikling vil være at vi forteller store deler av verden at de ikke får lov til å utvikle seg.

source: “The industry is very environmentally aware, and its ability to communicate this is important.
nb: Næringen er svært miljøbevisst, og det er viktig at den klarer å kommunisere dette.

source: A lot is being done to develop environmental expertise and technology.
nb: Det gjøres mye for å utvikle miljøkompetanse og -teknologi.

source: That’s what the Norwegian people expect.”
nb: Norsk oljeindustri ligger i verdenseliten.

source: “The industry must apply its expertise and technology to producing as much as possible from existing fields.
nb: - Næringen må bruke kompetanse og teknologi for å produsere mest mulig fra de feltene som er i drift.

source: It’s also important to recognise that exploration in new areas must be facilitated.
nb: Det er også viktig å erkjenne at det må legges til rette for leting i nye områder.

source: The management plan for the Barents Sea and the waters off Lofoten calls for increased knowledge of these areas, and the NPD has been commissioned to acquire the necessary seismic data.
nb: Forvaltningsplanen for Barentshavet og havområdene utenfor Lofoten forutsetter økt kunnskap om disse områdene.

source: “Funds for these projects have been appropriated over the central government budget,” Ms Haga points out.
nb: - Det er bevilget penger til kartleggingen over statsbudsjettet.

source: “The government takes the view that the management plan strikes a sensible balance between the needs of the environment and the petroleum industry.”
nb: Regjeringen mener at det i forvaltningsplanen er en fornuftig balanse mellom miljø og petroleumsvirksomhet.

source: But Ms Haga is concerned about the timetable.
nb: Men olje- og energiministeren er urolig for tidsrammen.

source: Legal changes are imminent in the EU, but they’re unlikely to be adopted early enough for the decisions needed at Mongstad.
nb: Det er lovendringer på trappene i EU, men disse kommer neppe tidsnok for de beslutningene som må fattes om Mongstad.

source: Human rights Ms Haga says she is not concerned that the Norwegian petroleum industry operates in countries where standards of human rights are regarded as less than desirable.
nb: Norsk oljeindustri ute Haga er ikke bekymret over at norsk olje- og gassindustri opererer i land med en annen menneskerettslig standard enn ønskelig.

source: “The fact is that oil and gas are largely located in nations not noted for their democratic traditions.
nb: - Det er et faktum at oljen og gassen for en stor del befinner seg i land som ikke preges av demokratiske tradisjoner.

source: But I have no faith in isolation and boycotts as political instruments.
nb: Men jeg har ingen tro på isolasjon og boikott som politisk virkemiddel.

source: “Apart from South Africa, there are no good examples that such sanctions have worked.
nb: Bortsett fra i Sør-Afrika, er det ingen gode eksempler på at dette har fungert.

source: On the other hand, many cases show that involvement and commitment yield results.
nb: Derimot er det mange eksempler på at involvering og engasjement gir resultater, sier Haga.

source: “So I believe participation by Norwegian companies in a number of these countries is positive because they bring their high ethical and environmental values and attitudes with them.
nb: - Derfor tror jeg at deltakelse fra norske selskap i en rekke av disse landene er positivt, fordi de tar med seg sine høye etiske verdier og holdninger ut.

source: These could become an important competitive advantage in the future.”
nb: Jeg tror at disse verdiene kan være et viktig konkurransefortrinn i årene framover.

source: Surprising Many observers found it surprising that a busy party leader would opt to accept the petroleum and energy portfolio.
nb: Engasjert statsråd At en travel partileder skulle velge seg Olje- og energidepartementet, kom overraskende på mange.

source: But Ms Haga says it was a natural choice.
nb: Men det var et naturlig valg:

source: “When my predecessor in this post, Odd Roger Enoksen, resolved to step down, my party debated how our ministerial posts in the coalition government should be allocated.
nb: - Da Odd Roger Enoksen bestemte seg for å dra hjem, vurderte vi i Senterpartiet hvordan vi skulle fordele statsrådplassene.

source: “We decided that the leader should take on the petroleum and energy job because we wanted a natural base for pursuing stronger action over environmental and climate challenges.”
nb: Vi kom til at partilederen skulle ha Olje- og energidepartementet fordi vi ønsket et naturlig utgangspunkt for å kunne ta kraftigere tak i miljø- og klimautfordringene.

source: But Ms Haga emphasises that she was also keen on the post.
nb: Dessuten hadde jeg lyst!

source: “I’m interested in this subject, and it’s fun to work in a field with international ramifications.
nb: Jeg er interessert, og det er artig å jobbe med et felt som også har internasjonalt tilsnitt, sier Haga og utdyper:

source: “The exciting challenge in this job is to balance Norway’s desire and ambition to be a big energy exporter with a pioneering role in environmental policy.
nb: - Den spennende utfordringen i jobben er å balansere vårt ønske og ambisjon om å være en stor energieksportør samtidig som vi skal være foregangsland innenfor miljøpolitikk.

source: “In addition, both the Centre Party and I are concerned with the balance between commercial development and environmental challenges.”
nb: Dessuten er både jeg og Senterpartiet opptatt av balansen mellom næringsutvikling og miljøutfordringen.

source: Petroleum and energy minister Åslaug Haga has a hectic programme of trips and meetings.
nb: Olje- og energiminister Åslaug Haga har et hektisk program med reisevirksomhet og møter.

source: She attracted a full house on her visit to the NPD in Stavanger this autumn.
nb: Hun trakk fullt hus da hun besøkte Oljedirektoratet i Stavanger seint i høst.

source: The average daily production was about 3 028 000 barrels oil, about 194 000 barrels NGL and about 172 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i mai var om lag 3 028 000 fat stabilisert olje, om lag 194 000 fat NGL og om lag 172 000 fat kondensat.

source: So far this year the total production is about 108.7 million Sm3 o.e.
nb: Så langt i 2002 er den totale produksjonen om lag 108,7 millionar Sm³ o.e.

source: Final figures will be published in the beginning of August.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av august

source: Wellbore 25/5-6 will be drilled from the Transocean Winner drilling facility at position 59°44’18.8’’ North and 02°23’52.5’’ East, after the facility completes the drilling of wildcat well 30/9-23 for StatoilHydro Petroleum AS in production licence 104.
nb: Brønnbane 25/5-6 skal bores fra boreinnretningen Transocean Winner i posisjon 59°44’18.8’’ Nord og 02°23’52.5’’ Øst etter avslutning av boring av undersøkelsesbrønnen 30/9-23 for StatoilHydro Petroleum AS i utvinningstillatelse 104.

source: The drilling program for wellbore 25/5-6 relates to the drilling of a wildcat well in production licence 363.
nb: Boreprogrammet for brønnbane 25/5-6 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 363.

source: Lundin Norway AS is the operator with a 60 per cent ownership interest, while VNG (Operation) Norge AS has an ownership interest of 40 per cent.
nb: Lundin Norway AS er operatør med 60 prosent andel, mens VNG (Operation) Norge AS har 40 prosent.

source: The area in this licence consists of the northwestern part of block 25/5.
nb: Arealet i denne tillatelsen består av nordvestlige del av blokk 25/5.

source: The well will be drilled about 15 km northeast of the Heimdal field in the central part of the North Sea.
nb: Brønnen blir boret om lag 15 km nordøst for Heimdalfeltet i midtre del av Nordsjøen.

source: Production licence 363 B was awarded on 6 January 2006 (APA 2005).
nb: Utvinningstillatelse 363 B ble tildelt 6.1.2006 (TFO2005).

source: The average daily production was about 3 059 000 barrels oil, about 207 000 barrels NGL and about 191 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i november var om lag 3 059 000 fat stabilisert olje, om lag 207 000 fat NGL og om lag 191 000 fat kondensat.

source: So far this year the total production is about 235.1 million Sm3 o.e.
nb: Så langt i 2002 er den totale produksjonen om lag 235,1 millionar Sm3 o.e.

source: Oil production approx. 159.0 million Sm3 o.e., condensate and NGL about 17.6 million Sm3 o.e., and marketable gas about 58.4 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 159,0 millionar Sm3 o.e., kondensat og NGL rundt 17,6 millionar Sm3 o.e., og gass for sal rundt 58,4 millionar Sm3 o.e.

source: Preliminary production figures from the Norwegian continental shelf, December 2002
nb: Førebels produksjonstal frå norsk kontinentalsokkel, desember 2002

source: Preliminary production figures show an average daily production of about 2 981 000 barrels oil.
nb: Førebels produksjonsoversikt for desember viser ein gjennomsnittleg dagsproduksjon på om lag 2 981 000 fat olje.

source: Final figures will be published in the beginning of February
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av februar 2003.

source: The average daily production was about 2 993 000 barrels oil, about 189 000 barrels NGL and about 184 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i oktober var om lag 2 993 000 fat stabilisert olje, om lag 189 000 fat NGL og om lag 184 000 fat kondensat.

source: So far this year the total production is about 212.1 million Sm3 o.e.
nb: Så langt i 2002 er den totale produksjonen om lag 212,1 millionar Sm3 o.e.

source: Oil production approx. 144.4 million Sm3 o.e., condensate and NGL about 15.7 million Sm3 o.e., and marketable gas about 52.0 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 144,4 millionar Sm3 o.e., kondensat og NGL rundt 15,7 millionar Sm3 o.e., og gass for sal rundt 52,0 millionar Sm3 o.e.

source: November 2002 Preliminary production figures show an average daily production of about 3 080 000 barrels oil.
nb: Førebels produksjonstal frå norsk kontinentalsokkel, november 2002 Førebels produksjonsoversikt for november viser ein gjennomsnittleg dagsproduksjon på om lag 3 080 000 fat olje.

source: Final figures will be published in the beginning of January 2003.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av januar 2003.

source: Contact information Rune Hult, tel.
nb: Kontaktinformasjon Rune Hult, tlf.

source: The average daily production was about 2 752 000 barrels oil, about 115 000 barrels NGL and about 71 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i september var om lag 2 752 000 fat stabilisert olje, om lag 115 000 fat NGL og om lag 71 000 fat kondensat.

source: So far this year the total production is about 189.5 million Sm3 o.e.
nb: Så langt i 2002 er den totale produksjonen om lag 189,5 millionar Sm3 o.e.

source: Oil production approx. 129.6 million Sm3 o.e., condensate and NGL about 13.9 million Sm3 o.e., and marketable gas about 46.0 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 129,6 millionar Sm3 o.e., kondensat og NGL rundt 13,9 millionar Sm3 o.e., og gass for sal rundt 46,0 millionar Sm3 o.e.

source: Preliminary production figures from the Norwegian continental shelf, October 2002 Preliminary production figures show an average daily production of about 2 972 000 barrels oil.
nb: Førebels produksjonstal frå norsk kontinentalsokkel, oktober 2002 Førebels produksjonsoversikt for oktober viser ein gjennomsnittleg dagsproduksjon på om lag 2 972 000 fat olje.

source: Final figures will be published in the beginning of December.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av desember.

source: Contact information Eldbjørg Vaage Melberg
nb: Kontaktinformasjon Eldbjørg Vaage Melberg

source: The average daily production was about 2 699 000 barrels oil, about 181 000 barrels NGL and about 207 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i august var om lag 2 699 000 fat stabilisert olje, om lag 181 000 fat NGL og om lag 207 000 fat kondensat.

source: So far this year the total production is about 171.9 million Sm3 o.e.
nb: Så langt i 2003 er den totale produksjonen om lag 171,9 millionar Sm3 o.e.

source: Oil production approx. 110.2 million Sm3 o.e., condensate and NGL about 15.4 million Sm3 o.e., and marketable gas about 46.3 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 110,2 millionar Sm3 o.e., kondensat og NGL rundt 15,4 millionar Sm3 o.e., og gass for sal rundt 46,3 millionar Sm3 o.e.

source: Final figures will be published in the beginning of November 2003.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av november 2003.

source: NPD-contact: Rune Hult, tlf.
nb: Kontakt i OD Rune Hult, tlf.

source: The average daily production was about 2 978 000 barrels oil, about 219 000 barrels NGL and about 237 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i desember var om lag 2 978 000 fat stabilisert olje, om lag 219 000 fat NGL og om lag 237 000 fat kondensat.

source: In 2003 the total production was about 262.6 million Sm3 o.e.
nb: I 2003 ble den totale produksjonen om lag 262,6 millionar Sm3 o.e.

source: Oil production approx. 165.6 million Sm3 o.e., condensate and NGL about 23.6 million Sm3 o.e., and marketable gas about 73.4 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 165,6 millionar Sm3 o.e., kondensat og NGL rundt 23,6 millionar Sm3 o.e., og gass for sal rundt 73,4 millionar Sm3 o.e.

source: Preliminary production figures from the Norwegian continental shelf, January 2004 Preliminary production figures show an average daily production of about 2 934 000 barrels oil.
nb: Førebels produksjonstal frå norsk kontinentalsokkel, januar 2004 Førebels produksjonsoversikt for januar viser ein gjennomsnittleg dagsproduksjon på om lag 2 934 000 fat olje.

source: Final figures will be published in the beginning of March 2004.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av mars 2004.

source: The average daily production was about 3 027 000 barrels oil, about 184 000 barrels NGL and about 207 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i februar var om lag 3 027 000 fat stabilisert olje, om lag 184 000 fat NGL og om lag 207 000 fat kondensat.

source: So far this year the total production is about 45.0 million Sm3 o.e.
nb: Så langt i 2003 er den totale produksjonen om lag 45,0 millionar Sm3 o.e.

source: Oil production approx. 28.0 million Sm3 o.e., condensate and NGL about 3.5 million Sm3 o.e., and marketable gas about 13.4 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 28,0 millionar Sm3 o.e., kondensat og NGL rundt 3,5 millionar Sm3 o.e., og gass for sal rundt 13,4 millionar Sm3 o.e.

source: Final figures will be published in the beginning of May 2003.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av mai 2003

source: The average daily production was about 2 948 000 barrels oil, about 179 000 barrels NGL and about 189 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i januar var om lag 2 948 000 fat stabilisert olje, om lag 179 000 fat NGL og om lag 189 000 fat kondensat.

source: Final figures will be published in the beginning of April 2003.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av april 2003.

source: The average daily production was about 2 840 000 barrels oil, about 196 000 barrels NGL and about 217 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i juli var om lag 2 840 000 fat stabilisert olje, om lag 196 000 fat NGL og om lag 217 000 fat kondensat.

source: So far this year the total production is about 151.8 million Sm3 o.e.
nb: Så langt i 2003 er den totale produksjonen om lag 151,8 millionar Sm3 o.e.

source: Oil production approx. 96.9 million Sm3 o.e., condensate and NGL about 13.4 million Sm3 o.e., and marketable gas about 41.4 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 96,9 millionar Sm3 o.e., kondensat og NGL rundt 13,4 millionar Sm3 o.e., og gass for sal rundt 41,4 millionar Sm3 o.e.

source: The production in July was 20 percent higher than in June.
nb: Produksjonen i juli var omlag 20 prosent høgare enn produksjonen i juni.

source: Final figures will be published in the beginning of October 2003.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av oktober 2003.

source: In recent years we have seen presentations which make it seem almost easy to remove power plants from the offshore oil and gas facilities and compensate with transmission of energy from land.
nb: Den siste tiden er det nærmest framstilt som uproblematisk å fjerne kraftverkene på olje- og gassinnretningene på sokkelen og kompensere med energioverføring fra land.

source: This is not the case.
nb: Det er ikke enkelt.

source: Although the offshore power plants currently account for about 25 per cent of Norway's total emissions of carbon dioxide (CO2), the costs of electrifying the shelf, in other words, operating the facilities using power from land, will be substantial.
nb: Selv om kraftverkene til havs i dag står for om lag 25 prosent av Norges totale utslipp av karbondioksid (CO2), vil kostnadene ved å elektrifisere sokkelen, altså at innretningene drives av strøm fra land, bli betydelige.

source: The benefit to the environment is also unclear.
nb: Miljøgevinsten er heller ikke opplagt.

source: The Norwegian Petroleum Directorate (NPD) and the Norwegian Water Resources and Energy Administration (NVE) have carried out a study to evaluate the possibility of replacing turbines and generators that produce electricity offshore with power from land.
nb: Oljedirektoratet (OD) og Norges vassdrags- og energidirektorat (NVE) har i en studie vurdert mulighetene for å erstatte turbiner og generatorer som produserer elektrisk kraft offshore med kraft fra land.

source: Power from land will reduce the emissions of CO2 and nitrogen oxides (NOx) on the shelf, but it will be very expensive.
nb: Kraft fra land vil redusere utslippene av CO2 og nitrogenoksider (NOx) på sokkelen, men det blir svært kostbart.

source: The emissions of CO2 and NOx are closely connected.
nb: Det er nær sammenheng mellom utslippene av CO2 og NOx.
